#include "ini.h"

  /* Параметры объёма налива для отдельной бутылки. */
#define Vfull_ml    1300      // Объём полного налива одной бутылки, мл.
#define Vpllw_ml    937        // Объём налива подушки одной бутылки, мл.
  /* Параметры высоты вилки. */
#define Hneck_mm    261       // Высота бутылки по верху горлышка, мм.
#define Hfull_mm    229       // Высота по верхней границе полного налива, мм.
#define Hbttm_mm    160        // Высота нижней точки вилки при опускании, мм.
#define Hdpth_mm    5         // Величина заглубления вилки в горлышко, мм.
